Repository: felipearpa/tyche
Catalog: Tyche.iOS/Tyche/Tyche/Localizable/Localizable.xcstrings
Source language: en
Languages: es_co

# account_exists_text
source: Do you have an account already?
es_co: ¿Ya tienes una cuenta?

# bet_tab
source: Bets
es_co: Apuestas

# change_pool_action
source: Change pool
es_co: Cambiar polla

# continue_with_text
source: Continue with:
es_co: Continuar con:

# create_account_action
source: Create account
es_co: Crear cuenta

# history_bets_tab
source: History
es_co: Historial

# log_in_action
source: Log in
es_co: Inicia sesión

# log_out_action
source: Log out
es_co: Cerrar sesión

# play_pool_text
source: See who’s guessed the most scores and challenge them now
es_co: Mira quién ha acertado más resultados y atrévete a retarlo ahora

# score_tab
source: Scores
es_co: Puntajes

# sign_in_with_email_action
source: Email
es_co: Correo electrónico

# sign_in_with_email_and_password_action
source: Email and password
es_co: Correo electrónico y contraseña
